var searchData=
[
  ['Общие_20параметры',['Общие параметры',['../group__common_parameters.html',1,'']]],
  ['Параметры_20цилиндра',['Параметры цилиндра',['../group__cylinder_parameters.html',1,'']]],
  ['Параметры_20разбиения',['Параметры разбиения',['../group__fragmentation_parameters.html',1,'']]],
  ['Параметры_20тела_20вращения',['Параметры тела вращения',['../group__rotation_body_parameters.html',1,'']]],
  ['Дополнительные_20параметры_20тела_20вращения_20со_20срезом',['Дополнительные параметры тела вращения со срезом',['../group__rotation_bottom_cut_parameters.html',1,'']]],
  ['Параметры_20сферы',['Параметры сферы',['../group__sphere_parameters.html',1,'']]]
];
